src/assets/requests/blog/get_not_read_community_count_by_self.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP:Body>
      <GetNotReadCommunityCountBySelf xmlns="http://schemas.intasect.co.jp/generictools/service/Community" preserveSpace="no" qAccess="0" qValues="" />
   </SOAP:Body>
</SOAP:Envelope>